Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
id: Dibatalkan
it: Annullato
ja: キャンセル済み
ko: 취소됨
pl: Anulowane
pt_br: Cancelado
ru: Отменено
tr: İptal edildi
zh_hans: 已取消
zh_hant: 已取消

source: Cancelled %lld background jobs.
de: %lld Hintergrundjobs abgebrochen.
es: Se cancelaron %lld trabajos en segundo plano.
fr: %lld jobs en arrière-plan annulés.
id: %lld pekerjaan latar dibatalkan.
it: Ho annullato %lld job in background.
ja: %lld件のバックグラウンドジョブをキャンセルしました。
ko: 백그라운드 작업 %lld개를 취소했어요.
pl: Anulowano %lld zlecenia w tle.
pt_br: %lld trabalhos em segundo plano cancelados.
ru: Отменено %lld фоновых задания.
tr: %lld arka plan işi iptal edildi.
zh_hans: 已取消 %lld 个后台任务。
zh_hant: 已取消 %lld 個背景工作。

source: Couldn't start the background job.
de: Der Hintergrundjob konnte nicht gestartet werden.
es: No se pudo iniciar el trabajo en segundo plano.
fr: Impossible de lancer le job en arrière-plan.
id: Tidak dapat memulai pekerjaan latar.
it: Impossibile avviare il job in background.
ja: バックグラウンドジョブを開始できませんでした。
ko: 백그라운드 작업을 시작할 수 없었어요.
pl: Nie udało się uruchomić zlecenia w tle.
pt_br: Não foi possível iniciar o trabalho em segundo plano.
ru: Не удалось запустить фоновое задание.
tr: Arka plan işi başlatılamadı.
zh_hans: 无法启动后台任务。
zh_hant: 無法開始背景工作。

source: Each job is its own chat in your session list. Say “job status” or “cancel background jobs” at any time.
de: Jeder Job ist ein eigener Chat in deiner Sitzungsliste. Sag jederzeit „job status“ oder „cancel background jobs“.
es: Cada trabajo es su propio chat en tu lista de sesiones. Di «job status» o «cancel background jobs» en cualquier momento.
fr: Chaque job est une discussion à part dans votre liste de sessions. Dites « job status » ou « cancel background jobs » à tout moment.
id: Setiap pekerjaan adalah obrolan tersendiri di daftar sesi Anda. Ucapkan “job status” atau “cancel background jobs” kapan saja.
it: Ogni job è una chat a sé nel tuo elenco delle sessioni. Di' “job status” o “cancel background jobs” in qualsiasi momento.
ja: 各ジョブは、セッションリストでそれぞれ独立したチャットになります。「job status」または「cancel background jobs」といつでも話しかけられます。
ko: 각 작업은 세션 목록에서 별도의 채팅이 돼요. 언제든지 “job status”나 “cancel background jobs”라고 말하세요.
pl: Każde zlecenie to osobny czat na liście sesji. W dowolnej chwili powiedz „job status” lub „cancel background jobs”.
pt_br: Cada trabalho é um chat próprio na sua lista de sessões. Diga “job status” ou “cancel background jobs” a qualquer momento.
ru: Каждое задание — отдельный чат в списке сеансов. В любой момент скажите «job status» или «cancel background jobs».
tr: Her iş, oturum listenizde kendi sohbetidir. İstediğiniz zaman “job status” veya “cancel background jobs” deyin.
zh_hans: 每个任务都是会话列表中的一个独立对话。随时说“后台任务状态”或“取消后台任务”。
zh_hant: 每個工作都是你工作階段列表中的一個獨立聊天。隨時都可以說「job status」或「cancel background jobs」。

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
id: Gagal
it: Non riuscito
ja: 失敗
ko: 실패
pl: Nieudane
pt_br: Falhou
ru: Ошибка
tr: Başarısız
zh_hans: 失败
zh_hant: 失敗

source: Finished
de: Abgeschlossen
es: Terminado
fr: Terminé
id: Selesai
it: Terminato
ja: 完了
ko: 완료됨
pl: Zakończone
pt_br: Concluído
ru: Завершено
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

source: Hermes did not return a session.
de: Hermes hat keine Sitzung zurückgegeben.
es: Hermes no devolvió ninguna sesión.
fr: Hermes n'a renvoyé aucune session.
id: Hermes tidak mengembalikan sesi.
it: Hermes non ha restituito una sessione.
ja: Hermesからセッションが返されませんでした。
ko: Hermes가 세션을 반환하지 않았어요.
pl: Hermes nie zwrócił sesji.
pt_br: O Hermes não retornou uma sessão.
ru: Hermes не вернул сеанс.
tr: Hermes bir oturum döndürmedi.
zh_hans: Hermes 没有返回会话。
zh_hant: Hermes 沒有傳回工作階段。

source: No background jobs are running.
de: Es laufen keine Hintergrundjobs.
es: No hay trabajos en segundo plano en ejecución.
fr: Aucun job en arrière-plan en cours.
id: Tidak ada pekerjaan latar yang berjalan.
it: Nessun job in background in esecuzione.
ja: 実行中のバックグラウンドジョブはありません。
ko: 실행 중인 백그라운드 작업이 없어요.
pl: Nie ma uruchomionych zleceń w tle.
pt_br: Nenhum trabalho em segundo plano em execução.
ru: Нет выполняющихся фоновых заданий.
tr: Çalışan arka plan işi yok.
zh_hans: 没有正在运行的后台任务。
zh_hant: 沒有正在執行的背景工作。

source: Say “background job” and then a task to run it as its own chat while you keep talking.
de: Sag „background job“ und dann eine Aufgabe, um sie als eigenen Chat auszuführen, während du weitersprichst.
es: Di «background job» y luego una tarea para ejecutarla como su propio chat mientras sigues hablando.
fr: Dites « background job » puis une tâche pour l'exécuter dans sa propre discussion pendant que vous continuez à parler.
id: Ucapkan “background job” lalu perintah Anda untuk menjalankannya sebagai obrolan tersendiri sambil terus berbicara.
it: Di' “background job” seguito da una richiesta per eseguirla in una chat a sé mentre continui a parlare.
ja: 「background job」と話してからタスクを伝えると、会話を続けながら、そのタスクを独立したチャットとして実行できます。
ko: “background job”이라고 말한 뒤 요청할 내용을 말하면, 대화를 계속하는 동안 별도의 채팅으로 실행해요.
pl: Powiedz „background job”, a potem polecenie, aby uruchomić je jako osobny czat, podczas gdy dalej rozmawiasz.
pt_br: Diga “background job” e depois uma tarefa para executá-la como um chat próprio enquanto você continua falando.
ru: Скажите «background job», а затем задачу, чтобы выполнить её в отдельном чате, пока вы продолжаете разговор.
tr: Konuşmaya devam ederken bir isteği kendi sohbetinde çalıştırmak için “background job” deyin, ardından isteğinizi söyleyin.
zh_hans: 先说“后台任务”，再说出任务内容，它会作为独立对话运行，你可以继续交谈。
zh_hant: 先說「background job」，再說出要做的事，它就會作為獨立的聊天執行，你可以繼續說話。

source: Open job
de: Job öffnen
es: Abrir trabajo
fr: Ouvrir le job
id: Buka pekerjaan
it: Apri job
ja: ジョブを開く
ko: 작업 열기
pl: Otwórz zlecenie
pt_br: Abrir trabalho
ru: Открыть задание
tr: İşi aç
zh_hans: 打开任务
zh_hant: 打開工作

source: %lld more in the transcript
de: %lld weitere Einträge im Transkript
es: %lld más en la transcripción
fr: %lld autres dans la transcription
id: %lld lainnya di transkrip
it: Altri %lld elementi nella trascrizione
ja: 文字起こしにさらに%lld件
ko: 대화 내용에 %lld개 더 있음
pl: Jeszcze %lld w transkrypcji
pt_br: Mais %lld na transcrição
ru: Ещё %lld в расшифровке
tr: Transkriptte %lld tane daha
zh_hans: 转录中还有 %lld 项
zh_hant: 逐字稿中還有 %lld 項

source: Hermes is still working on this. The result will show here.
de: Hermes arbeitet noch daran. Das Ergebnis erscheint hier.
es: Hermes sigue trabajando en esto. El resultado aparecerá aquí.
fr: Hermes y travaille encore. Le résultat s'affichera ici.
id: Hermes masih mengerjakan ini. Hasilnya akan muncul di sini.
it: Hermes ci sta ancora lavorando. Il risultato apparirà qui.
ja: Hermesが処理中です。結果はここに表示されます。
ko: Hermes가 아직 작업 중이에요. 결과는 여기에 표시돼요.
pl: Hermes wciąż nad tym pracuje. Wynik pojawi się tutaj.
pt_br: O Hermes ainda está trabalhando nisso. O resultado aparecerá aqui.
ru: Hermes ещё работает над этим. Результат появится здесь.
tr: Hermes hâlâ bunun üzerinde çalışıyor. Sonuç burada görünecek.
zh_hans: Hermes 仍在处理中，结果会显示在这里。
zh_hant: Hermes 仍在處理。結果會顯示在這裡。

source: Open chat
de: Chat öffnen
es: Abrir chat
fr: Ouvrir la discussion
id: Buka obrolan
it: Apri chat
ja: チャットを開く
ko: 채팅 열기
pl: Otwórz czat
pt_br: Abrir chat
ru: Открыть чат
tr: Sohbeti aç
zh_hans: 打开对话
zh_hant: 打開聊天

source: Shows the full result
de: Zeigt das vollständige Ergebnis
es: Muestra el resultado completo
fr: Affiche le résultat complet
id: Menampilkan hasil lengkap
it: Mostra il risultato completo
ja: 結果全体を表示します
ko: 전체 결과를 보여 줘요
pl: Pokazuje pełny wynik
pt_br: Mostra o resultado completo
ru: Показывает полный результат
tr: Sonucun tamamını gösterir
zh_hans: 显示完整结果
zh_hant: 顯示完整結果

source: The full result is in its chat.
de: Das vollständige Ergebnis steht in seinem Chat.
es: El resultado completo está en su chat.
fr: Le résultat complet se trouve dans sa discussion.
id: Hasil lengkapnya ada di obrolannya.
it: Il risultato completo è nella sua chat.
ja: 結果全体はジョブのチャットにあります。
ko: 전체 결과는 해당 채팅에 있어요.
pl: Pełny wynik jest w czacie zlecenia.
pt_br: O resultado completo está no chat dele.
ru: Полный результат — в чате задания.
tr: Sonucun tamamı kendi sohbetinde.
zh_hans: 完整结果在它的对话中。
zh_hant: 完整結果在其聊天中。

source: This job was cancelled.
de: Dieser Job wurde abgebrochen.
es: Este trabajo se canceló.
fr: Ce job a été annulé.
id: Pekerjaan ini dibatalkan.
it: Questo job è stato annullato.
ja: このジョブはキャンセルされました。
ko: 이 작업은 취소됐어요.
pl: To zlecenie zostało anulowane.
pt_br: Este trabalho foi cancelado.
ru: Это задание отменено.
tr: Bu iş iptal edildi.
zh_hans: 此任务已取消。
zh_hant: 此工作已取消。

source: Started a background job: %@.
de: Hintergrundjob gestartet: %@.
es: Inicié un trabajo en segundo plano: %@.
fr: Job en arrière-plan lancé : %@.
id: Pekerjaan latar dimulai: %@.
it: Ho avviato un job in background: %@.
ja: バックグラウンドジョブを開始しました：%@。
ko: 백그라운드 작업을 시작했어요: %@.
pl: Uruchomiono zlecenie w tle: %@.
pt_br: Trabalho em segundo plano iniciado: %@.
ru: Запущено фоновое задание: %@.
tr: Bir arka plan işi başlatıldı: %@.
zh_hans: 已启动后台任务：%@。
zh_hant: 已開始背景工作：%@。

source: Started from voice
de: Per Sprache gestartet
es: Iniciado por voz
fr: Lancé à la voix
id: Dimulai dari suara
it: Avviato a voce
ja: 音声から開始
ko: 음성으로 시작됨
pl: Uruchomiono głosem
pt_br: Iniciado por voz
ru: Начато голосом
tr: Sesle başlatıldı
zh_hans: 从语音启动
zh_hant: 從語音開始

source: Starting
de: Wird gestartet
es: Iniciando
fr: Démarrage
id: Memulai
it: Avvio
ja: 開始中
ko: 시작 중
pl: Uruchamianie
pt_br: Iniciando
ru: Запуск
tr: Başlatılıyor
zh_hans: 正在启动
zh_hant: 正在開始

source: There are no background jobs to cancel.
de: Es gibt keine Hintergrundjobs zum Abbrechen.
es: No hay trabajos en segundo plano para cancelar.
fr: Aucun job en arrière-plan à annuler.
id: Tidak ada pekerjaan latar untuk dibatalkan.
it: Non ci sono job in background da annullare.
ja: キャンセルできるバックグラウンドジョブはありません。
ko: 취소할 백그라운드 작업이 없어요.
pl: Nie ma zleceń w tle do anulowania.
pt_br: Não há trabalhos em segundo plano para cancelar.
ru: Нет фоновых заданий для отмены.
tr: İptal edilecek arka plan işi yok.
zh_hans: 没有可取消的后台任务。
zh_hant: 沒有可取消的背景工作。

source: Waiting for your input
de: Wartet auf deine Eingabe
es: Esperando tu respuesta
fr: En attente de votre saisie
id: Menunggu input Anda
it: In attesa di una tua risposta
ja: 入力待ち
ko: 입력 대기 중
pl: Czeka na Twoją odpowiedź
pt_br: Aguardando sua resposta
ru: Ждёт вашего ввода
tr: Girdinizi bekliyor
zh_hans: 等待你的输入
zh_hant: 等待你的輸入

source: You already have %lld background jobs running. Cancel them before starting another.
de: Du hast bereits %lld laufende Hintergrundjobs. Brich sie ab, bevor du einen weiteren startest.
es: Ya tienes %lld trabajos en segundo plano en ejecución. Cancélalos antes de iniciar otro.
fr: Vous avez déjà %lld jobs en arrière-plan en cours. Annulez-les avant d'en lancer un autre.
id: Anda sudah memiliki %lld pekerjaan latar yang berjalan. Batalkan terlebih dahulu sebelum memulai yang lain.
it: Hai già %lld job in background in esecuzione. Annullali prima di avviarne un altro.
ja: すでに%lld件のバックグラウンドジョブが実行中です。新しいジョブを開始する前にキャンセルしてください。
ko: 이미 실행 중인 백그라운드 작업이 %lld개 있어요. 다른 작업을 시작하려면 먼저 취소하세요.
pl: Masz już %lld uruchomionego zlecenia w tle. Anuluj je, zanim uruchomisz kolejne.
pt_br: Você já tem %lld trabalhos em segundo plano em execução. Cancele-os antes de iniciar outro.
ru: У вас уже выполняются %lld фоновых задания. Отмените их, прежде чем запускать новое.
tr: Zaten çalışan %lld arka plan işiniz var. Başka birini başlatmadan önce bunları iptal edin.
zh_hans: 你已有 %lld 个后台任务在运行。请先取消后再启动新任务。
zh_hant: 你已有 %lld 個背景工作正在執行。請先取消，再開始新的工作。

source: Read-only copies from your last connection.
de: Schreibgeschützte Kopien von deiner letzten Verbindung.
es: Copias de solo lectura de tu última conexión.
fr: Copies en lecture seule de votre dernière connexion.
id: Salinan hanya-baca dari koneksi terakhir Anda.
it: Copie di sola lettura dalla tua ultima connessione.
ja: 前回の接続時に保存された読み取り専用のコピーです。
ko: 마지막 연결 때 저장된 읽기 전용 사본이에요.
pl: Kopie tylko do odczytu z ostatniego połączenia.
pt_br: Cópias somente leitura da sua última conexão.
ru: Копии только для чтения с последнего подключения.
tr: Son bağlantınızdan kalan salt okunur kopyalar.
zh_hans: 上次连接时保存的只读副本。
zh_hant: 上次連線時保存的唯讀副本。

source: This conversation has no saved copy on this device
de: Für diese Unterhaltung gibt es keine gespeicherte Kopie auf diesem Gerät
es: Esta conversación no tiene una copia guardada en este dispositivo
fr: Cette conversation n'a aucune copie enregistrée sur cet appareil
id: Percakapan ini tidak memiliki salinan tersimpan di perangkat ini
it: Questa conversazione non ha una copia salvata su questo dispositivo
ja: このチャットの保存済みコピーはこのデバイスにありません
ko: 이 대화의 저장된 사본이 이 기기에 없어요
pl: Ta rozmowa nie ma zapisanej kopii na tym urządzeniu
pt_br: Esta conversa não tem cópia salva neste aparelho
ru: У этого чата нет сохранённой копии на этом устройстве
tr: Bu konuşmanın bu cihazda kayıtlı bir kopyası yok
zh_hans: 此对话在此设备上没有已保存的副本
zh_hant: 此對話在此裝置上沒有已儲存的副本

source: Read-only saved copy
de: Schreibgeschützte gespeicherte Kopie
es: Copia guardada de solo lectura
fr: Copie enregistrée en lecture seule
id: Salinan tersimpan hanya-baca
it: Copia salvata di sola lettura
ja: 読み取り専用の保存済みコピー
ko: 읽기 전용 저장 사본
pl: Zapisana kopia tylko do odczytu
pt_br: Cópia salva somente leitura
ru: Сохранённая копия (только чтение)
tr: Salt okunur kayıtlı kopya
zh_hans: 只读的已保存副本
zh_hant: 唯讀的已儲存副本

source: Showing a saved copy
de: Gespeicherte Kopie wird angezeigt
es: Mostrando una copia guardada
fr: Affichage d'une copie enregistrée
id: Menampilkan salinan tersimpan
it: Stai vedendo una copia salvata
ja: 保存済みのコピーを表示中
ko: 저장된 사본 표시 중
pl: Wyświetlana jest zapisana kopia
pt_br: Mostrando uma cópia salva
ru: Показана сохранённая копия
tr: Kayıtlı bir kopya gösteriliyor
zh_hans: 正在显示已保存的副本
zh_hant: 正在顯示已儲存的副本

source: Saved %@
de: Gespeichert: %@
es: Guardada: %@
fr: Enregistrée %@
id: Disimpan %@
it: Salvata: %@
ja: %@に保存
ko: %@ 저장됨
pl: Zapisano %@
pt_br: Salva %@
ru: Сохранено: %@
tr: Kaydedilme: %@
zh_hans: 保存于 %@
zh_hant: 儲存於 %@

source: No saved copy of this conversation
de: Keine gespeicherte Kopie dieser Unterhaltung
es: No hay ninguna copia guardada de esta conversación
fr: Aucune copie enregistrée de cette conversation
id: Tidak ada salinan tersimpan dari percakapan ini
it: Nessuna copia salvata di questa conversazione
ja: このチャットの保存済みコピーはありません
ko: 이 대화의 저장된 사본 없음
pl: Brak zapisanej kopii tej rozmowy
pt_br: Nenhuma cópia salva desta conversa
ru: Нет сохранённой копии этого чата
tr: Bu konuşmanın kayıtlı kopyası yok
zh_hans: 此对话没有已保存的副本
zh_hant: 此對話沒有已儲存的副本

source: Saved on this device
de: Auf diesem Gerät gespeichert
es: Guardado en este dispositivo
fr: Enregistrées sur cet appareil
id: Disimpan di perangkat ini
it: Salvate su questo dispositivo
ja: このデバイスに保存済み
ko: 이 기기에 저장됨
pl: Zapisane na tym urządzeniu
pt_br: Salvo neste aparelho
ru: Сохранено на этом устройстве
tr: Bu cihazda kayıtlı
zh_hans: 已保存在此设备上
zh_hant: 已儲存在此裝置上

source: Not saved offline
de: Nicht offline gespeichert
es: No guardado sin conexión
fr: Non enregistrée hors ligne
id: Tidak disimpan offline
it: Non salvata offline
ja: オフライン保存なし
ko: 오프라인 저장 안 됨
pl: Niezapisane offline
pt_br: Não salvo offline
ru: Не сохранено для офлайн-доступа
tr: Çevrimdışı kaydedilmedi
zh_hans: 未离线保存
zh_hant: 未離線儲存

source: Couldn't open this file
de: Diese Datei konnte nicht geöffnet werden
es: No se pudo abrir este archivo
fr: Impossible d'ouvrir ce fichier
id: Tidak dapat membuka file ini
it: Impossibile aprire questo file
ja: このファイルを開けませんでした
ko: 이 파일을 열 수 없음
pl: Nie można otworzyć tego pliku
pt_br: Não foi possível abrir este arquivo
ru: Не удалось открыть этот файл
tr: Bu dosya açılamadı
zh_hans: 无法打开此文件
zh_hant: 無法打開此檔案

source: Created in Hermes Desktop. Desktop runs this group's conversation, so reply from there; this shows the latest synced messages.
de: In Hermes Desktop erstellt. Desktop führt die Unterhaltung dieser Gruppe, antworte also dort; hier siehst du die zuletzt synchronisierten Nachrichten.
es: Creado en Hermes Desktop. Desktop gestiona la conversación de este grupo, así que responde desde allí; aquí se muestran los últimos mensajes sincronizados.
fr: Créée dans Hermes Desktop. Hermes Desktop gère la conversation de ce groupe : répondez depuis Desktop. Ceci affiche les derniers messages synchronisés.
id: Dibuat di Hermes Desktop. Desktop menjalankan percakapan grup ini, jadi balas dari sana; di sini ditampilkan pesan tersinkron terbaru.
it: Creata in Hermes Desktop. Desktop gestisce la conversazione di questo gruppo, quindi rispondi da lì; qui vedi gli ultimi messaggi sincronizzati.
ja: Hermes Desktopで作成されました。このグループの会話はDesktopで実行されているため、返信はDesktopから行ってください。ここには最後に同期されたメッセージが表示されます。
ko: Hermes Desktop에서 만든 그룹이에요. 이 그룹의 대화는 Desktop에서 실행되므로 답장은 Desktop에서 하세요. 여기에는 최근 동기화된 메시지가 표시돼요.
pl: Utworzono w Hermes Desktop. Rozmowę tej grupy prowadzi Desktop, więc odpowiadaj stamtąd; tutaj widać najnowsze zsynchronizowane wiadomości.
pt_br: Criado no Hermes Desktop. O Desktop conduz a conversa deste grupo, então responda por lá; aqui aparecem as últimas mensagens sincronizadas.
ru: Создан в Hermes Desktop. Этим групповым разговором управляет Desktop, поэтому отвечайте оттуда; здесь показаны последние синхронизированные сообщения.
tr: Hermes Desktop'ta oluşturuldu. Bu grubun konuşmasını Desktop yürütür; bu yüzden oradan yanıt verin. Burada en son eşzamanlanan mesajlar gösterilir.
zh_hans: 此群聊创建于 Hermes Desktop。群聊对话由 Desktop 运行，请在 Desktop 中回复；这里显示最近同步的消息。
zh_hant: 建立於 Hermes Desktop。此群組的對話由 Desktop 執行，請在那裡回覆；這裡顯示最新同步的訊息。

source: Earlier messages are only in Hermes Desktop.
de: Ältere Nachrichten gibt es nur in Hermes Desktop.
es: Los mensajes anteriores solo están en Hermes Desktop.
fr: Les messages plus anciens se trouvent uniquement dans Hermes Desktop.
id: Pesan sebelumnya hanya ada di Hermes Desktop.
it: I messaggi precedenti sono solo in Hermes Desktop.
ja: これより前のメッセージはHermes Desktopにのみあります。
ko: 이전 메시지는 Hermes Desktop에만 있어요.
pl: Wcześniejsze wiadomości są tylko w Hermes Desktop.
pt_br: As mensagens anteriores estão apenas no Hermes Desktop.
ru: Более ранние сообщения есть только в Hermes Desktop.
tr: Önceki mesajlar yalnızca Hermes Desktop'ta.
zh_hans: 更早的消息仅保存在 Hermes Desktop 中。
zh_hant: 較早的訊息只存在於 Hermes Desktop 中。

source: Image
de: Bild
es: Imagen
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
pl: Obraz
pt_br: Imagem
ru: Изображение
tr: Görüntü
zh_hans: 图片
zh_hant: 影像

source: No messages yet.
de: Noch keine Nachrichten.
es: Aún no hay mensajes.
fr: Aucun message pour l'instant.
id: Belum ada pesan.
it: Ancora nessun messaggio.
ja: メッセージはまだありません。
ko: 아직 메시지가 없어요.
pl: Brak wiadomości.
pt_br: Nenhuma mensagem ainda.
ru: Сообщений пока нет.
tr: Henüz mesaj yok.
zh_hans: 暂无消息。
zh_hant: 尚無訊息。

source: Opens full screen with save and share
de: Öffnet im Vollbild mit Sichern und Teilen
es: Abre a pantalla completa para guardar y compartir
fr: Ouvre en plein écran avec enregistrement et partage
id: Membuka layar penuh dengan opsi simpan dan bagikan
it: Apre a schermo intero con salvataggio e condivisione
ja: フルスクリーンで開き、保存や共有ができます
ko: 저장 및 공유가 가능한 전체 화면으로 열어요
pl: Otwiera na pełnym ekranie z opcjami zapisu i udostępniania
pt_br: Abre em tela cheia com opções de salvar e compartilhar
ru: Открывает на весь экран с возможностью сохранить и поделиться
tr: Kaydetme ve paylaşma seçenekleriyle tam ekran açar
zh_hans: 全屏打开，可保存和分享
zh_hant: 以全螢幕打開，可儲存和分享

source: Shortened — the full message is in Hermes Desktop.
de: Gekürzt – die vollständige Nachricht ist in Hermes Desktop.
es: Acortado: el mensaje completo está en Hermes Desktop.
fr: Tronqué : le message complet se trouve dans Hermes Desktop.
id: Dipersingkat — pesan lengkapnya ada di Hermes Desktop.
it: Accorciato: il messaggio completo è in Hermes Desktop.
ja: 省略されています — 全文はHermes Desktopで確認できます。
ko: 줄여서 표시됨 — 전체 메시지는 Hermes Desktop에 있어요.
pl: Skrócono — pełna wiadomość jest w Hermes Desktop.
pt_br: Encurtada — a mensagem completa está no Hermes Desktop.
ru: Сокращено — полное сообщение есть в Hermes Desktop.
tr: Kısaltıldı — mesajın tamamı Hermes Desktop'ta.
zh_hans: 已截断 — 完整消息请在 Hermes Desktop 中查看。
zh_hant: 已縮短：完整訊息在 Hermes Desktop 中。

source: Shows this Hermes Desktop group chat.
de: Zeigt diesen Gruppenchat aus Hermes Desktop.
es: Muestra este chat de grupo de Hermes Desktop.
fr: Affiche cette discussion de groupe d'Hermes Desktop.
id: Menampilkan obrolan grup Hermes Desktop ini.
it: Mostra questa chat di gruppo di Hermes Desktop.
ja: このHermes Desktopのグループチャットを表示します。
ko: 이 Hermes Desktop 그룹 채팅을 보여 줘요.
pl: Pokazuje ten czat grupowy z Hermes Desktop.
pt_br: Mostra este chat em grupo do Hermes Desktop.
ru: Показывает этот групповой чат Hermes Desktop.
tr: Bu Hermes Desktop grup sohbetini gösterir.
zh_hans: 显示此 Hermes Desktop 群聊。
zh_hant: 顯示此 Hermes Desktop 群組聊天。

source: Leave this group chat
de: Diesen Gruppenchat verlassen
es: Salir de este chat de grupo
fr: Quitter cette discussion de groupe
id: Keluar dari obrolan grup ini
it: Esci da questa chat di gruppo
ja: このグループチャットから退出
ko: 이 그룹 채팅 나가기
pl: Opuść ten czat grupowy
pt_br: Sair deste chat em grupo
ru: Покинуть этот групповой чат
tr: Bu grup sohbetini kapat
zh_hans: 离开该群聊
zh_hant: 離開此群組聊天

source: Not delivered — retry
de: Nicht zugestellt – erneut versuchen
es: No entregado: reintentar
fr: Non distribué : réessayer
id: Tidak terkirim — coba lagi
it: Non consegnato: riprova
ja: 未送信 — 再試行
ko: 전송 안 됨 — 다시 시도
pl: Nie dostarczono — ponów
pt_br: Não entregue — tentar novamente
ru: Не доставлено — повторить
tr: Teslim edilmedi — yeniden dene
zh_hans: 未送达——重试
zh_hant: 未送達，重試

source: Your previous message is still pending. Retry it from the room, or wait for it to deliver.
de: Deine vorherige Nachricht steht noch aus. Sende sie im Raum erneut oder warte, bis sie zugestellt ist.
es: Tu mensaje anterior sigue pendiente. Reinténtalo desde la sala o espera a que se entregue.
fr: Votre message précédent est toujours en attente. Réessayez depuis le salon ou attendez qu'il soit distribué.
id: Pesan Anda sebelumnya masih tertunda. Coba lagi dari ruang, atau tunggu hingga terkirim.
it: Il tuo messaggio precedente è ancora in sospeso. Riprova dalla stanza o attendi che venga consegnato.
ja: 前のメッセージはまだ送信待ちです。グループから再送信するか、送信されるまでお待ちください。
ko: 이전 메시지가 아직 대기 중이에요. 방에서 다시 시도하거나 전송될 때까지 기다리세요.
pl: Twoja poprzednia wiadomość wciąż oczekuje. Ponów ją z pokoju lub poczekaj, aż zostanie dostarczona.
pt_br: Sua mensagem anterior ainda está pendente. Tente enviá-la de novo pela sala ou aguarde a entrega.
ru: Ваше предыдущее сообщение ещё не отправлено. Повторите отправку из комнаты или дождитесь доставки.
tr: Önceki mesajınız hâlâ bekliyor. Odadan yeniden deneyin veya teslim edilmesini bekleyin.
zh_hans: 您上一条消息仍在等待送达。请在群聊中重试，或等待其送达。
zh_hant: 你的上一則訊息仍在等待送出。請在群組中重試，或等待它送達。

source: Room updated.
de: Raum aktualisiert.
es: Sala actualizada.
fr: Salon mis à jour.
id: Ruang diperbarui.
it: Stanza aggiornata.
ja: グループが更新されました。
ko: 방이 업데이트됐어요.
pl: Zaktualizowano pokój.
pt_br: Sala atualizada.
ru: Комната обновлена.
tr: Oda güncellendi.
zh_hans: 群聊已更新。
zh_hant: 群組已更新。
